[section]
key1=value1
key2=value2

[app]
number=9
type0=Ăn uống
content0=Cơm
money0=500000
type1=Di chuyển
content1=Xăng
money1=300000
type2=Nhà cửa
content2=Trọ
money2=1400000
type3=Xe cộ
content3=Nhớt
money3=90000
type4=Nhu yếu phẩm
content4=Đồ dùng
money4=500000
type5=Dịch vụ
content5=Wifi
money5=286000
type6=Nhu yếu phẩm
content6=Xà bông
money6=500000
type7=Xe cộ
content7=Sửa chữa
money7=200000
type8=Dịch vụ
content8=Nước sinh hoạt
money8=150000
